{
  "international": [
    {
      "year": 2019,
      "titles": [
        {
          "title": "mproved Electron Transport Properties of Ga1-xInxSb Quantum Well Channel Using Strained-Al0.40In0.60Sb/Al1-yInySb Stepped Buffer",
          "names": "M. Hiraoka, Y. Endoh, K. Osawa, N.Kishimoto, T. Hayashi, R. Machida, A. Endoh and H. I. Fujishiro",
          "gakkai": "Compound Semiconductor Week 2019 (CSW2019) (The 46th International Symposium on Compound Simiconductor (ISCS2019) & The 31st International Conference on Indium Phosphide and Related Materials (IPRM 2019))"
        },
        {
          "title": "Effects of Channel Scaling on Electron Transport Properties of Sb-based HEMTs",
          "names": "N. Kishimoto, Y. Endoh, T. Hayashi, M. Hiraoka, R. Machida, A. Endoh, and H. I. Fujishiro",
          "gakkai": "Compound Semiconductor Week 2019 (CSW2019) (The 46th International Symposium on Compound Simiconductor (ISCS2019) & The 31st International Conference on Indium Phosphide and Related Materials (IPRM 2019))"
        }
      ]
    },
    {
      "year": 2018,
      "titles": [
        {
          "title": "InSb-based HEMTs fabricated by using two-step-recessed gate procedure",
          "names": "N. Oka, K. Isono, Y. Harada, J. Takeuchi, T. Iwaki, Y. Endoh, I. Watanabe, Y. Yamashita, A. Endoh, S. Hara, R. Machida, A. Kasamatsu and H. I. Fujishiro",
          "gakkai": "12th Topical Workshop on Heterostructure Microelectronics"
        }
      ]
    },
    {
      "year": 2017,
      "titles": [
        {
          "title": "InSb-based HEMTs fabricated by using two-step-recessed gate procedure",
          "names": "N. Oka, K. Isono, Y. Harada, J. Takeuchi, T. Iwaki, Y. Endoh, I. Watanabe, Y. Yamashita, A. Endoh, S. Hara, R. Machida, A. Kasamatsu and H. I. Fujishiro",
          "gakkai": "12th Topical Workshop on Heterostructure Microelectronics"
        },
        {
          "title": "Monte Carlo Study on Electron Transport Properties of GaxIn1-xSb HEMT Structures Considering Roughness Scattering",
          "names": "Y. Fujisawa, T. Takahashi, S. Kawamura, S. Fujikawa, and H.I. Fujishiro",
          "gakkai": "Compound Semiconductor Week 2017 (CSW2017)"
        },
        {
          "title": "Electron Transport Properties of InSb/Ga0.35In0.65Sb Composite Channel Structure",
          "names": "S. Fujikawa, T. Iwaki, Y. Harada, J.Takeuchi, Y.Endoh, I. Watanabe, Y. Yamashita, A. Endoh, S. Hara, and A. Kasamatsu, H. I. Fujishiro",
          "gakkai": "Compound Semiconductor Week 2017 (CSW2017) (14th International Symposium on Compound Simiconductor (ISCS2017) & 29th International Conference on Indium Phosphide and Related Materials (IPRM 2017))"
        },
        {
          "title": " Fabrication of GaSb/AlGaSb Multi Quantum Wells Structure Grown on Si(100) Substrate Using Heteroepitaxial GaSb Thin-film and Dots Nucleation Layers",
          "names": "R. Machida, K. Akahane, I. Watanabe, S. Hara, S. Fujikawa, A. Kasamatsu, and H.I. Fujishiro",
          "gakkai": "Compound Semiconductor Week 2017 (CSW2017) (14th International Symposium on Compound Simiconductor (ISCS2017) & 29th International Conference on Indium Phosphide and Related Materials (IPRM 2017))"
        }
      ]
    },
    {
      "year": 2016,
      "titles": [
        {
          "title": "Research and development of InP, GaN and InSb-based HEMTs and MMICs for terahertz-wave wireless communications",
          "names": " I. Watanabe, Y. Yamashita, A. Endoh, S. Hara, A. Kasamatsu, I. Hosako,H. Hamada, T. Kosugi, M. Yaita, A. E. Moutaouakil, H. Matsuzaki, O. Kagami,T. Takahashi, Y. Kawano, Y. Nakasha, N. Hara,D. Tsuji, K. Isono, S. Fujikawa, and H. I. Fujishiro",
          "gakkai": "2016 IEEE Compound Semiconductor IC Symposium"
        },
        {
          "title": "Electron Transport Properties of InSb/GaInSb Composite Channel",
          "names": "S. Fujikawa, J. Takeuchi, Y. Harada, and H. I. Fujishiro",
          "gakkai": "19th International Conference on Molecular Beam Epitaxy (MBE2016)"
        },
        {
          "title": "InSb-based HEMTwith Over 300 GHz-fT using Al0.25In0.75Sb/Al0.15In0.85Sb stepped buffer layer for strain reduction",
          "names": "S. Fujikawa, K. Isono, Y. Harada, I. Watanabe, Y. Yamashita, A. Endoh, S. Hara, A. Kasamatsu, and H. I. Fujishiro,",
          "gakkai": "19th International Conference on Molecular Beam Epitaxy (MBE2016)"
        },
        {
          "title": "InSb-based HEMT with Over 300 GHz-fT using Evaporated SiOx Film",
          "names": "K. Isono, D. Tsuji, T. Taketsuru, S. Fujikawa, I. Watanabe Y. Yamashita, A. Endoh, S. Hara, A. Kasamatsu, and H. I. Fujishiro,",
          "gakkai": "The International Conference on Indium Phosphide and Related Materials (IPRM) 2016"
        },
        {
          "title": "Comparative Study on Noise Characteristics of As and Sb-based HEMTs",
          "names": "Takuto Takahashi, Shota Hatsushiba, Sachie Fujikawa, Hiroki I. Fujishiro",
          "gakkai": "The International Conference on Indium Phosphide and Related Materials (IPRM) 2016"
        },
        {
          "title": "Growth of GaSb Dots Nucleation Layer and Thin -Film GaSb on Si(100) Substrate by Molecular Beam Epitaxy",
          "names": "Ryuto Machida, RyusukeToda, Sachie Fujikawa, Shinsuke Hara, Issei Watanabe, Kouichi Akahane, Akifumi Kasamatsu, Hiroki I. Fujishiro",
          "gakkai": "The 43rd International Symposium on Compound Semiconductors (ISCS) 2016"
        }
      ]
    },
    {
      "year": 2015,
      "titles": [
        {
          "title": "DEPENDENCE OF InSb/GaSb FILMS GROWN ON FLAT AND VICINAL GaAs (100) SUBSTRATES",
          "names": "S. Fujikawa, H. Suzuki, H. I. Fujishiro",
          "gakkai": "31st NORTH AMERICAN MOLECULAR BEAM EPITAXY CONFRENCE"
        },
        {
          "title": "Electron transport properties of InGaSb quantum well structure",
          "names": "Y. Harada, K. Isono, T. Taketsuru, H. Suzuki, S. Katou, D. Tsuji, S. Fujikawa and H. I. Fujishiro",
          "gakkai": "34rd Electronic Materials Symposium (EMS34)"
        },
        {
          "title": "Formation of GaSb islands on Si(100) with low-temperature grown GaSb layer",
          "names": "R. Machida, R. Toda, S. Fujikawa, S. Hara and H. I. Fujishiro",
          "gakkai": "34rd Electronic Materials Symposium (EMS34)"
        },
        {
          "title": "Study on Impacts of Dislocation and Roughness Scatterings on Electron Transport in InSb QW Comparing Monte Carlo Simulation and Measurements",
          "names": "Shota Hatsushiba, Sachie Fujikawa and Hiroki Fujishiro",
          "gakkai": "Compound Semiconductor Week 2015 (CSW2015)"
        },
        {
          "title": "Growth of GaSb Islands on Si(100) with Low-temperature Grown GaSb Layer",
          "names": " Ryuto Machida, Ryusuke Toda, Sachie Fujikawa, Shinsuke Hara, Hiroki Fujishiro",
          "gakkai": "Compound Semiconductor Week 2015 (CSW2015)"
        }
      ]
    },
    {
      "year": 2014,
      "titles": [
        {
          "title": "Improved Electron Transport Properties of InSb-QW Structure Using Stepped Buffer Layer for Strain Reduction",
          "names": "S. Fujikawa, D. Tsuji, T. Taketsuru, T. Maeda and H. I. Fujishiro",
          "gakkai": "18th International Conference on Molecular Beam Epitaxy(MBE2014)"
        },
        {
          "title": "Improved electron transport characteristic of InSb-QW structure with Al0.25In0.75Sb / Al0.15In0.85Sb stepped buffer layer for strain reduction",
          "names": "T. Taketsuru, D. Tsuji, T. Maeda, S. Fujikawa and H. I. Fujishiro",
          "gakkai": "33rd Electronic Materials Symposium (EMS33)"
        },
        {
          "title": "Comparison and Analysis of Mechanisms Comparison of Delay Times in III-V MOSFETs with Various Channel Materials",
          "names": "Yuki Yajima, Ryoko Ohama, Sachie Fujikawa, and Hiroki I. Fujishiro",
          "gakkai": "33rd Electronic Materials Symposium (EMS33)"
        },
        {
          "title": "Characterization of InSb-QW structures with Al0.25In0.75Sb / Al0.15In0.85Sb buffer layer for strain reduction",
          "names": "S. Fujikawa, Y. Takagi, T. Maeda, T. Taketsuru, D. Tsuji and H. I. Fujishiro",
          "gakkai": "38th Workshop on Compound Semiconductor Devices and Integrated Circuits (WOCSDICE2014)"
        },
        {
          "title": "Analysis of Delay Times in III-V MOSFETs with Various Channel Materials",
          "names": "Ryoko Ohama, Yuki Yajima, Akio Nisida, Sachie Fujikawa and Hiroki I. Fujishiro",
          "gakkai": "41st International Symposium on Compound Semiconductors (ISCS2014)"
        }
      ]
    },
    {
      "year": 2013,
      "titles": [
        {
          "title": "Demonstration of Ni-GaSb metal S/D GaSb pMOSFETs with vacuum annealing on GaAs substrates",
          "names": "T.Gotoh,S.Fujikawa,H.I.Fujishiro,M.Ogura,T.Yasuda,T.Maeda",
          "gakkai": "44th IEEE Semiconductor Interface Specialists Conference (SISC2013)"
        },
        {
          "title": "Growth Morphology of GaSb Islands on Ga-Induced Si(100)-2×2 Reconstructed Surface",
          "names": "Ryuto Machida, Ryusuke Toda, Keisuke Yoshiki, Sachie Fujikawa, Shinsuke Hara, Akira Kawazu, Hiroki I. Fujishiro",
          "gakkai": "Abstracts of 12th International Conference on Atomically Controlled Surfaces, Interfaces and Nanostructure (ACSIN-2013)"
        },
        {
          "title": "Frequency Limits of Nanoscale HEMTs with Various Channel Materials",
          "names": "Shohei Nagai, Yutaro Nagai, Sachie Fujikawa, Hiroki I. Fujishiro, Shinsuke Hara, Akira Endoh, Issei Watanabe, and Akifumi Kasamatsu",
          "gakkai": "10th Topical Workshop on Heterostructure Microelectronics (TWHM2013)"
        },
        {
          "title": "Comparative Study on III-V DG MOSFETs with Various Channel Materials",
          "names": "Akio Nishida, Kei Hasegawa, Ryoko Ohama, Shinsuke Hara, and Hiroki I. Fujishiro",
          "gakkai": "40th International Symposium on Compound Semiconductors (ISCS2013)"
        },
        {
          "title": "Comparative Study on Frequency Limits of Nanoscale HEMTs with Various Channel Materials",
          "names": "Y. Nagai, S. Nagai, J. Sato, S. Hara, H. I. Fujishiro, A. Endoh, I. Watanabe, and A. Kasamatsu",
          "gakkai": "25th International Conference on Indium Phosphide and Related Materials (IPRM2013)"
        }
      ]
    },
    {
      "year": 2012,
      "titles": [
        {
          "title": "Effect of Types of Ga/Si(111) Reconstructed Structure on Growth Morphology of GaSb Island",
          "names": "R. Machida, K. Yoshiki, S. Hara, K. Irokawa, H. Miki, A. Kawazu, and H. I. Fujishiro",
          "gakkai": "20th International Colloquium on Scanning Probe Microscopy (ICSPM20)"
        },
        {
          "title": "Delay Time Analysis of Graded Gate Field-Plate AlGaN/GaN HEMTs Using Monte Carlo Technique",
          "names": "K. Hara, T. Toshima, S. Hara, and H. I. Fujishiro",
          "gakkai": "International Workshop on Nitride Semiconductors (IWN2012)"
        },
        {
          "title": "Growth Process and Morphology of Three-Dimensional GaSb Islands on Ga/Si(111)",
          "names": "Shinsuke Hara, Ryuto Machida, Keisuke Yoshiki, Katsumi Irokawa, Hirofumi Miki, Hiroki I. Fujishiro, Akira Kawazu",
          "gakkai": "39th International Symposium on Compound Semiconductors (ISCS2012)"
        },
        {
          "title": "Analysis of Performances of InSb HEMTs Using Quantum-Corrected Monte Carlo Simulation",
          "names": "J. Sato, Y. Nagai, S. Hara, H. I. Fujishiro, A. Endoh, and I. Watanabe",
          "gakkai": "24th International Conference on Indium Phosphide and Related Materials (IPRM2012)"
        }
      ]
    },
    {
      "year": 2011,
      "titles": [
        {
          "title": "Study of GaSb Strained Layer Locally Grown on Si(111) by Scanning Tunneling Microscopy",
          "names": "R. Machida, K. Yagishita, S. Hara, K. Irokawa, H. Miki, A. Kawazu and H. I. Fujishiro",
          "gakkai": "19th International Colloquium on Scanning Probe Microscopy (ICSPM19)"
        },
        {
          "title": "Quantum-Corrected Monte Carlo Simulation of Nano-Scale III-V MOSFETs",
          "names": "Hiroki Fujishiro",
          "gakkai": "BIT's 1st Annual World Congress of Nano-S&T"
        },
        {
          "title":"Study of Initial Growth Layer of GaSb on Ga- and Sb-induced Si(111) Reconstructed Surface by Scanning Tunneling Microscopy",
          "names": "S. Hara, R. Machida, K. Fuse, K. Yagishita, K. Irokawa, H. Miki, A. Kawazu, and H. I. Fujishiro",
          "gakkai": "11st International Conference on Atomically Controlled Surfaces, Interfaces and Nanostructure (ACSIN-2011)"                    
        },
        {
          "title":"Quantum-Corrected Monte Carlo Simulation of InSb HEMTs Considering Strain Effects",
          "names": "S. Hara, F. Machida, J. Sato, H. I. Fujishiro, A. Endo, Y. Yamashita and I. Watanabe",
          "gakkai": "9th Topical Workshop on Heterostructure Microelectronics (TWHM2011)"
        },        
        {
          "title":"Strain Effects on Performances in InAs HEMTs",
          "names": "F. Machida, H. Nishino, J. Sato, H. Watanabe, S. Hara and H. I. Fujishiro",
          "gakkai": "23rd International Conference on Indium Phosphide and Related Materials (IPRM2011)"
        },
        {
          "title":"Comparative Study on Nano-Scale III-V MOSFETs with Various Channel Materials Using Quantum-Corrected Monte Carlo Simulation"          ,
          "names": "T. Homma, K. Hasegawa, H. Watanabe, S. Hara and H. I. Fujishiro",
          "gakkai": "38th International Symposium on Compound Semiconductors (ISCS2011)"
        }        
      ]
    },
    {
      "year": 2010,
      "titles": [
        {
          "title": "Study of GaSb quantum dot on Si(111) surface by scanning tunneling microscopy",
          "names": "K. Fuse, K. Yagishita, R. Machida, S. Hara, K. Irokawa, H. Miki and H.I. Fujishiro",
          "gakkai": "18th International Colloquiumon Scanning Probe Microscopy (ICSPM18)"
        },
        {
          "title": "Impact of Electron Rebound from Drain on Drive Current in Nano-Scale InGaAs MOSFETs",
          "names": "Hiroki Fujishiro, Hisanao Watanabe, Takahiro Homma and Shinsuke Hara",
          "gakkai": "International Conference on Solid-State and Integrated Circuit Technology (ICSICT2010)"
        },
        {
          "title": "Selective Growth of InSb on Localized Area of Si(100) by Molecular Beam Epitaxy",
          "names": "Tomoaki Iida, Yuichi Nishino, Akinori Uchida, Hiroyuki Horii, Shinsuke Hara, Hiroki I. Fujishiro",
          "gakkai": "16th International Conference on Molecular Beam Epitaxy"
        },
        {
          "title": "Quantum-Corrected Monte Carlo Study of Nano-Scale InGaAs MOSFETs",
          "names": "H. Watanabe, T. Homma, T. Takegishi, Y. Hirasawa, Y. Hirata, S. Hara and H. I. Fujishiro",
          "gakkai": "37th International Symposium on Compound Semiconductors (ISCS2010)"
        },
        {
          "title": "MONTE CARLO STUDY OF STRAIN EFFECT ON HIGH FIELD ELECTRON TRANSPORT IN InAs AND InSb",
          "names": "H. Nishino, I. Kawahira, F. Machida, S. Hara and H. I. Fujishiro",
          "gakkai": "22nd International Conference on Indium Phosphide and Related Materials (IPRM2010)"
        }                
      ]
    },
    {
      "year": 2009,
      "titles": [
        {
          "title": "Study of Ga adsorption structure on Ni/Si(100) surface by scanning tunneling microscopy",
          "names": "K. Fuse, T. Suzuki, K. Yagishita, Y. Hirata, S. Hara, K. Irokawa, H. Miki, A. Kawazu and H.I. Fujishiro",
          "gakkai": "17th International Colloquium on Scanning Tunneling Microscopy (ICSPM17)"
        },
        {
          "title": "Study of the hydrogen terminated Si(113) surface by scanning tunneling microscopy and ab initio calculation",
          "names": "Shinsuke Hara, Toru Suzuki, Kazuhiro Fuse, Katsumi Irokawa, Hirofumi Miki, Akira Kawazu, Hiroki Fujishiro",
          "gakkai": "10th International Conference on Atomically Controlled Surfaces, Interfaces and Nanostructures (ACSIN 10)"
        },
        {
          "title": "Theoretical Study on Upper Limit of Cutoff Frequency in Nano-Scale InAs HEMTs Based on Quantum-Corrected Monte Carlo Method",
          "names": "H. I. Fujishiro, T. Takegishi, H. Watanabe, and S. Hara",
          "gakkai": "8th Topical Workshop on Heterostructure Microelectronics (TWHM2009)"
        },
        {
          "title": "THEORETICAL STUDY OF PERFORMANCE LIMITS IN NANO-SCALE InAs HEMTS BASED ON QUANTUM-CORRECTED MONTE CARLO METHOD",
          "names": "T.Takegishi, H.Watanabe, R.Yamada, T.Matsumoto, S.Hara, H.I.Fujishiro",
          "gakkai": "21st International Conference on Indium Phosphide and Related Materials(IPRM2009)"
        }
      ]    
    }     
  ],
  "japan": [
    {
      "year": 2019,
      "titles": [
        {
          "title": "Al0.40In0.60Sb/Al0.25In0.75Sbステップバッファを用いた歪Ga1-xInxSb量子井戸チャネルの電子輸送特性",
          "names": "東理大基礎工，情報通信研究機構，平岡 瑞穂，遠藤 勇輝，大澤 幸希，岸本 尚之，林 拓也，町田 龍人，渡 邊 一世，山下 良美 ，原 紳 介，後藤 高 寛，笠松 章史，遠藤 聡，藤代 博記",
          "gakkai": "第80回応用物理学会秋季学術講演会"
        },
        {
          "title": "歪Al0.40In0.60Sb/Al1-yInySbステップバッファを用いたGa1-xInxSb量子井戸チャネルの電子輸送特性",
          "names": "東理大基礎工，情報通信研究機構，平岡 瑞穂，遠藤 勇輝，大澤 幸希，岸本 尚之，林 拓也，町田 龍人，渡 邊 一世，山下 良美 ，原 紳 介，後藤 高 寛，笠松 章史，遠藤 聡，藤代 博記",
          "gakkai": "第80回応用物理学会秋季学術講演会"
        },
        {
          "title": "チャネルスケーリングがSb系HEMT構造の電子輸送特性に及ぼす影響",
          "names": "岸本 尚之, 熊坂 昂之輔, 遠藤 勇輝, 林 拓也, 平岡 瑞穂, 白井 脩策, 吉田 直史, 町田 龍人, 渡邊一世, 山下 良美, 原 紳介, 後藤 高寛, 笠松 章史, 遠藤 聡, 藤代 博記",
          "gakkai": "第80回応用物理学会秋季学術講演会"
        },
        {
          "title": "GaInSbチャネルHEMT構造のゲート・チャネル間距離パラメータが電気的特性に与える影響",
          "names": "岸本 尚之, 遠藤 勇輝, 林 拓也, 平岡 瑞穂, 町田 龍人, 遠藤 聡, 藤代 博記",
          "gakkai": "第66回応用物理学会春季学術講演会"
        }
      ]
    },
    {
      "year": 2017,
      "titles": [
        {
          "title": "アンチモン系トランジスタの開発",
          "names": "藤代 博記、磯野 恭佑、高橋 択斗、原田 義彬、岡 直希、竹内 淳、藤澤 由衣、藤川 紗千恵、町田 龍人、渡邊 一世、山下 良美、遠藤 聡、原 紳介、笠松 章史",
          "gakkai": "電子デバイス研究会-ミリ波･テラヘルツ波デバイス・システム"
        },
        {
          "title": "NiGe/Geコンタクト構造の熱輸送特性",
          "names": "中島 佑太, 内田 紀行, 町田 龍人, 藤代 博記, 服部 淳一, 福田 浩一, 前田 辰郎",
          "gakkai": "第78回応用物理学会秋季学術講演会"
        },
        {
          "title": "GaSb薄膜／ドット核形成層を用いたSi(100)基板上のGaSb/AlGaSb MQW構造の作製",
          "names": "町田 龍人，赤羽 浩一，渡邊 一世，原 紳介，藤川 紗千恵，笠松 章史，藤代 博記",
          "gakkai": "第78回応用物理学会秋季学術講演会"
        },
        {
          "title": "LT-AlSb成長がInSb HEMT構造の電気的特性に与える影響",
          "names": "遠藤 勇輝, 原田 義彬, 竹内 淳, 岩木 拓也, 町田 龍人, 藤代 博記",
          "gakkai": "第78回応用物理学会秋季学術講演会"
        },
        {
          "title": "GaAs(100)基板上ヘテロエピタキシャルGaSb薄膜成長の界面制御",
          "names": "伊藤 峰水，鈴木 浩基，渡邊 優介，藤川 紗千恵，町田 龍人，藤代 博記",
          "gakkai": "第78回応用物理学会秋季学術講演会"
        },
        {
          "title": "Si基板上へのGaN系THz-QCL構造のMOCVD成長と評価",
          "names": "石黒 稔也，藤川 紗千恵，王 科，前田 哲利，町田 龍人，藤代 博記，平山 秀樹",
          "gakkai": "第78回応用物理学会秋季学術講演会"
        },
        {
          "title": "低温成長InSbがGaAs基板上InSb薄膜成長に与える影響",
          "names": "渡邊 優介，椎野 響太，伊藤 峰水，鈴木 浩基，藤川 紗千恵，町田 龍人，藤代 博記",
          "gakkai": "第78回応用物理学会秋季学術講演会"
        }
      ]
    },
    {
      "year": 2016,
      "titles": [
        {
          "title": "InSb/Ga0.35In0.65Sb複合チャネル構造の電気的特性の評価",
          "names": "岩木拓也, 原田義彬, 竹内 淳, 遠藤勇輝, 藤川紗千恵, 藤代博記",
          "gakkai": "第63回応用物理学会春季学術講演会"
        },
        {
          "title": "3次元ICに向けた多結晶InSb nMOSFETの実現",
          "names": "高橋正紘, 入沢寿史, 張文馨, 富永淳二, 藤川紗千恵, 藤代博記, 前田辰郎",
          "gakkai": "第22回電子デバイス界面テクノロジー研究会(EDIT22)"
        },
        {
          "title": "アンチモン系トランジスタおよび関連技術に関する研究開発",
          "names": "渡邊一世，山下良美，遠藤聡，原紳介，赤羽浩一，笠松章史，辻大介，町田龍人，竹鶴達哉，戸田隆介，磯野恭佑，藤川紗千恵，藤代博記",
          "gakkai": "電気学会「次世代化合物半導体デバイスの機能と応用」調査専門委員会"
        }
      ]
    },
    {
      "year": 2015,
      "titles": [
        {
          "title": "蒸着SiOx膜を用いたfT=300GHz超InSb-HEMTの作製",
          "names": "辻 大介，磯野恭佑，竹鶴達哉，藤川紗千恵，渡邊一世，山下良美，遠藤聡，原紳介，笠松章史",
          "gakkai": "第63回応用物理学会春季学術講演会"
        },
        {
          "title": "In1-xGaxSb量子井戸構造の電気的特性評価",
          "names": "原田義彬,岡直希,藤川紗千恵,藤代博記",
          "gakkai": "第63回応用物理学会春季学術講演会"
        },
        {
          "title": "SLS回数と成長温度の最適化によるInSb-HEMT構造の電気的特性向上",
          "names": "加藤三四郎，宮下愛理，藤川紗千恵，藤代博記",
          "gakkai": "第63回応用物理学会春季学術講演会"
        },
        {
          "title": "高密度GaSbドットを用いたSi(100)基板上のGaSb薄膜成長",
          "names": "町田 龍人，戸田 隆介，藤川 紗千恵，原 紳介，渡邊 一世， 赤羽 浩一，笠松 章史，藤代 博記",
          "gakkai": "第63回応用物理学会春季学術講演会"
        },
        {
          "title": "3次元ICに向けた多結晶に向けた多結晶InSbInSb MOSMOS FETFETの電気特性評価",
          "names": "高橋正紘,藤川紗千恵,藤代博記,入沢寿史,富永淳二,前田辰郎",
          "gakkai": "第63回応用物理学会春季学術講演会"
        },
        {
          "title": "ナノスケールIII‐V HEMTの雑音解析",
          "names": "高橋 択斗、初芝 正太、藤川 紗千恵、藤代 博記",
          "gakkai": "第76回応用物理学会秋季学術講演会"
        },
        {
          "title": "3次元ICに向けた多結晶InSb薄膜の電気特性評価",
          "names": "高橋 正紘、藤川 紗千恵、藤代 博記、入沢 寿史、富永 淳二、前田 辰郎",
          "gakkai": "第76回応用物理学会秋季学術講演会"
        },
        {
          "title": "Al/Si(111)-√3×√3表面再構成構造上GaSb初期成長過程の温度依存性",
          "names": "緒方 悟公、町田 龍人、石井 達也、藤川 紗千恵、原 紳介、色川 勝己、三木 裕文、河津 璋、藤代 博記",
          "gakkai": "第76回応用物理学会秋季学術講演会"
        },
        {
          "title": "GaAs(100)基板上のInSb/GaSb結晶のオフ角依存性",
          "names": "鈴木 浩基、藤川 紗千恵、藤代 博記",
          "gakkai": "第76回応用物理学会秋季学術講演会"
        },
        {
          "title": "InGaSbヘテロエピタキシャル薄膜の膜質評価",
          "names": "原 紳介、渡邊 一世、竹鶴 達哉、辻 大介、藤川 紗千恵、藤代 博記、赤羽 浩一、笠松 章史",
          "gakkai": "第76回応用物理学会秋季学術講演会"
        },
        {
          "title": "AlInSbステップバッファ層を用いたInSb量子井戸歪緩和構造の電子輸送特性",
          "names": "竹鶴達哉、藤川紗千恵、原田義彬、鈴木浩基、磯野恭佑、加藤三四郎、辻　大介、藤代博記",
          "gakkai": "電子情報通信学会　電子デバイス研究会"
        },
        {
          "title": "GaSb表面の純窒化プロセスの検討",
          "names": "後藤 高寛、藤川 紗千恵、藤代 博記、小倉 睦郎、安田 哲二、前田 辰郎",
          "gakkai": "第62回応用物理学会春季学術講演会"
        },
        {
          "title": "InSb HEMT作製におけるプロセスダメージの検討",
          "names": "前田 章臣、辻 大介、竹鶴 達哉、藤川 紗千恵、藤代 博記、渡邊 一世、山下 良美、遠藤 聡、原 紳介、笠松 章史",
          "gakkai": "第62回応用物理学会春季学術講演会"
        }
      ]
    },
    {
      "year": 2014,
      "titles": [
        {
          "title": "GaSb表面の純窒化プロセスの検討",
          "names": "後藤 高寛、藤川 紗千恵、藤代 博記、小倉 睦郎、安田 哲二、前田 辰郎",
          "gakkai": "第62回応用物理学会春季学術講演会"
        },
        {
          "title": "InSb HEMT作製におけるプロセスダメージの検討",
          "names": "前田 章臣、辻 大介、竹鶴 達哉、藤川 紗千恵、藤代 博記、渡邊 一世、山下 良美、遠藤 聡、原 紳介、笠松 章史",
          "gakkai": "第62回応用物理学会春季学術講演会"
        },
        {
          "title": "Ga/Si(100)表面再構成構造上 GaSb 3 次元島の成長形態解析",
          "names": "戸田隆介, 町田龍人, 緒方悟公, 藤川紗千恵, 原紳介, 藤代博記",
          "gakkai": "2014年秋季 第75回 応用物理学会学術講演会"
        },
        {
          "title": "窒素プラズマ処理を施したAl2O3/GaSb MOS構造の特性評価",
          "names": "後藤高寛，藤川紗千恵，藤代博記，小倉睦郎，安田哲二，前田辰郎",
          "gakkai": "2014年秋季 第75回 応用物理学会学術講演会"
        },
        {
          "title": "グレーデッドバッファ層を導入したInSb HEMT構造の作製と評価",
          "names": "竹鶴達哉，前田章臣，辻大介，藤川紗千恵，藤代博記",
          "gakkai": "2014年秋季 第75回 応用物理学会学術講演会"
        },
        {
          "title": "貫通転位がInSb HEMTの特性に与える影響の解析",
          "names": "初芝正太,長井彰平,藤川紗千恵,原紳介,遠藤聡,渡邊一世,笠松章史,藤代博記",
          "gakkai": "2014年秋季 第75回 応用物理学会学術講演会"
        },
        {
          "title": "III-V DG MOSFETにおける遅延時間の発生メカニズムの解析",
          "names": "矢島悠貴，大濱諒子，藤川紗千恵，藤代博記",
          "gakkai": "電子情報通信学会　電子デバイス研究会"
        },
        {
          "title": "貫通転位がInSb HEMTのデバイス特性に与える影響の解析",
          "names": "初芝正太，長井彰平，藤川紗千恵，原紳介，遠藤聡，渡邊一世，笠松章史，藤代博記",
          "gakkai": "電子情報通信学会　電子デバイス研究会"
        }
      ]
    },
    {
      "year": 2013,
      "titles": [
        {
          "title": "各種チャネル材料を用いたIII-V DG MOSFETの遅延時間解析",
          "names": "矢島悠貴，大濱諒子，西田明央，藤川紗千恵，藤代博記",
          "gakkai": "第61回応用物理学会春季学術講演会"
        },
        {
          "title": "ラフネス・転位散乱がInSb HEMTの特性に与える影響の解析",
          "names": "初芝正太，長井彰平，永井佑太郎，藤川紗千恵，原紳介，遠藤聡，渡邊一世，笠松章史，藤代博記",
          "gakkai": "第61回応用物理学会春季学術講演会"
        },
        {
          "title": "Al2O3/GaSb MOS 界面構造における絶縁膜堆積前処理の検討",
          "names": "後藤高寛，藤川紗千恵，藤代博記，小倉睦郎，安田哲二，前田辰郎",
          "gakkai": "第61回応用物理学会春季学術講演会"
        },
        {
          "title": "ナローバンドギャップデバイス応用にむけたInAsxSb1-x結晶の作製と特性評価",
          "names": "藤川紗千恵，高木裕介，前田章臣，藤代博記",
          "gakkai": "第61回応用物理学会春季学術講演会"
        },
        {
          "title": "歪緩和AlInSbバッファー層を用いたInSb-HEMT構造の作製と評価",
          "names": "藤川紗千恵，高木裕介，前田章臣，古仲佑太朗，原紳介，渡邉一世，遠藤聡，山下良美，笠松章史，藤代博記",
          "gakkai": "第61回応用物理学会春季学術講演会"
        },
        {
          "title": "各種チャネル材料を用いたナノスケールHEMTの周波数限界",
          "names": "長井彰平，永井佑太郎，藤川紗千恵，原紳介，遠藤聡，渡邊一世，笠松章史，藤代博記",
          "gakkai": "2013年秋季 第74回 応用物理学会学術講演会"
        },
        {
          "title": "各種チャネル材料を用いたIII-V DG MOSFETの特性解析",
          "names": "大濱諒子，西田明央，藤川紗千恵，藤代博記",
          "gakkai": "2013年秋季 第74回 応用物理学会学術講演会"
        },
        {
          "title": "GaSb ショットキー接合型メタルS/D pMOSFETs の動作実証",
          "names": "後藤高寛，藤川紗千恵，藤代博記，小倉睦郎，安田哲二，前田辰郎",
          "gakkai": "2013年秋季 第74回 応用物理学会学術講演会"
        },
        {
          "title": "Ga/Si(111)表面再構成構造を用いたSi(111)基板上GaSbナノ構造の形成",
          "names": "町田龍人，戸田隆介，吉木圭祐，藤川紗千恵，原紳介，色川勝己，三木裕文，河津璋，藤代博記",
          "gakkai": "電子情報通信学会ED研究会"
        },
        {
          "title": "真空アニール法がAl2O3/GaSb MOS界面に与える影響",
          "names": "後藤高寛，原紳介，藤代博記，小倉睦郞，安田哲二，前田辰郎",
          "gakkai": "電子情報通信学会ED研究会"
        },
        {
          "title": "InSb/Al0.25In0.75Sb HEMTの作製及び特性評価",
          "names": "高橋 維，小畑卓也，古仲佑太朗，高木裕介，原 紳介，藤代博記，渡邊一世，山下良美，遠藤 聡，笠松章史",
          "gakkai": "第60回応用物理学会春季学術講演会"
        },
        {
          "title": "GaAs基板上GaSb MOS 構造の作製",
          "names": "後藤高寛，原 紳介，藤代博記，小倉睦郎，安田哲二，前田辰郎",
          "gakkai": "第60回応用物理学会春季学術講演会"
        }
      ]
    },
    {
      "year": 2012,
      "titles": [
        {
          "title": "Ga 誘起 Si(111)再構成表面上 GaSb ナノ構造の成長形態の温度依存性",
          "names": "町田龍人，吉木圭祐，原紳介，色川勝己，三木裕文，河津璋，藤代博記",
          "gakkai": "第32回表面科学学術講演会"
        },
        {
          "title": "傾斜 Field-Plate 構造 AlGaN/GaN HEMT の 遅延時間の発生メカニズムに関する理論的検討",
          "names": "戸島拓也，原和也，原紳介，藤代博記",
          "gakkai": "2012年秋季 第73回 応用物理学会学術講演会"
        },
        {
          "title": "III-V DG-MOSFET の駆動電流に及ぼすソース/ドレイン形状の影響 に関する理論的解析",
          "names": "長谷川慶，西田明央，原紳介，藤代博記",
          "gakkai": "2012年秋季 第73回 応用物理学会学術講演会"
        },
        {
          "title": "InGaAs DG-MOSFETの駆動電流に及ぼすソース/ドレイン拡張領域の影響の解析",
          "names": "西田明央，長谷川慶，原紳介，藤代博記",
          "gakkai": "2012年電子情報通信学会ソサイエティ大会"
        },
        {
          "title": "量子補正モンテカルロ法による歪みInSb HEMTの遅延時間解析",
          "names": "永井佑太郎，佐藤純，原紳介，藤代博記，遠藤　聡，渡邊一世",
          "gakkai": "電子情報通信学会ED研究会"
        },
        {
          "title": "GaAs基板上InSb/AlInSbヘテロ構造の断面TEM観察",
          "names": "原紳介，内田明憲，堀井宏之，藤代博記",
          "gakkai": "中部地区ナノテク総合支援：ナノ材料創製加工と先端機器分析　平成23年度成果報告会"
        },
        {
          "title": "モンテカルロ法による傾斜field-plate構造AlGaN/GaN HEMTの遅延時間解析",
          "names": "平澤勇樹，原和也，原紳介，藤代博記",
          "gakkai": "電子情報通信学会　2012年総合大会"
        },
        {
          "title": "InSb HEMTのデバイス特性に及ぼすラフネス散乱の影響",
          "names": "佐藤純，荒井敦志，町田史晴，原紳介，藤代博記，遠藤聡，渡邊一世",
          "gakkai": "2012年春季 第59回 応用物理学関係連合講演会"
        }
      ]
    },
    {
      "year": 2011,
      "titles": [
        {
          "title": "歪みInSb HEMTのモンテカルロ解析",
          "names": "町田史晴，佐藤純，原 紳介，藤代 博記，遠藤聡，渡邊一世",
          "gakkai": "2011年秋季 第72回 応用物理学会学術講演会"
        },
        {
          "title": "各種チャネル材料を用いた微細III-V MOSFETの特性比較",
          "names": "長谷川慶，本間嵩広，原 紳介，藤代 博記",
          "gakkai": "2011年秋季 第72回 応用物理学会学術講演会"
        },
        {
          "title": "量子補正モンテカルロ法による歪みInAs HEMTの解析",
          "names": "佐藤純，町田史晴，原紳介，藤代博記",
          "gakkai": "電子情報通信学会ED研究会"
        },
        {
          "title": "InAs HEMTの歪み効果に関する理論的研究",
          "names": "佐藤純，町田史晴，西野啓之，原紳介，藤代博記",
          "gakkai": "2011年 電子情報通信学会総合大会"
        },
        {
          "title": "InAs HEMTの歪み効果に関するモンテカルロ解析",
          "names": "町田史晴，佐藤純，西野啓之，原紳介，藤代博記",
          "gakkai": "2011年春季 第58回応用物理学関係連合講演会"
        },
        {
          "title": "Si(111)表面上GaSb初期成長層のSTM観察",
          "names": "町田龍人，布施和敬，八木下一輝，原紳介，色川勝己，三木裕文，河津璋，藤代博記",
          "gakkai": "2011年春季 第58回応用物理学関係連合講演会"
        }
      ]
    },
    {
      "year": 2010,
      "titles": [
        {
          "title": "量子補正モンテカルロ法によるInGaAs MOSFETの電子輸送解析",
          "names": "藤代博記",
          "gakkai": "電気学会調査専門委員会「グリーンITにおける化合物半導体電子デバイス」研究会"
        },
        {
          "title": "InGaAs MOSFETの駆動電流に及ぼす電子後方散乱の理論的解析",
          "names": "渡邉 久巨，本間 嵩広，原 紳介，藤代 博記",
          "gakkai": "2010年電子情報通信学会ソサイエティ大会"
        },
        {
          "title": "InGaAs MOSFETの駆動電流に及ぼす電子後方散乱の影響の解析",
          "names": "本間嵩広，渡邉久巨，原 紳介，藤代 博記",
          "gakkai": "2010年秋季 第71回 応用物理学会学術講演会"
        },
        {
          "title": "格子整合系歪みInAs HEMTのモンテカルロ解析",
          "names": "町田史晴，西野啓之，原 紳介，藤代 博記",
          "gakkai": "2010年秋季 第71回 応用物理学会学術講演会"
        },
        {
          "title": "MBE法によるSiO2/Siパターン基板上InSbの結晶性評価Ⅱ",
          "names": "飯田智顕，西野祐一，原 紳介，藤代 博記",
          "gakkai": "2010年秋季 第71回 応用物理学会学術講演会"
        },
        {
          "title": "MBE法によるSiO2/Siパターン基板上InSbの結晶性評価Ⅰ",
          "names": "西野祐一，飯田智顕，原 紳介，藤代 博記",
          "gakkai": "2010年秋季 第71回 応用物理学会学術講演会"
        },
        {
          "title": "MBE法によるGaAs(100)基板上AlInSb/InSb QW構造の特性評価",
          "names": "内田明憲，堀井宏之，原 紳介，藤代 博記",
          "gakkai": "2010年秋季 第71回 応用物理学会学術講演会"
        },
        {
          "title": "InGaAs-Channel MOSFETのキャリア輸送に関する理論的解析",
          "names": "本間 嵩広，渡邉 久巨，原 紳介，藤代 博記",
          "gakkai": "電子情報通信学会ED研究会"
        },
        {
          "title": "MBE 法によるGaAs(100)基板上InSbへのTe δドープにおける基板温度度依存性",
          "names": "内田明憲，長谷川温，堀井宏之，山田純也，原紳介，藤代博記",
          "gakkai": "2010年春季 第57回応用物理学関係連合講演会"
        },
        {
          "title": "MBE法によるSiO2/Siパターン基板上のInSb選択成長",
          "names": "飯田智顕，長谷川温，田中辰喜，西野祐一，原紳介，藤代博記",
          "gakkai": "2010年春季 第57回応用物理学関係連合講演会"
        },
        {
          "title": "水素終端Si(113)表面上のSTMリソグラフィによる水素原子脱離",
          "names": "鈴木徹, 布施和敬, 原紳介, 色川勝己, 河津璋, 三木裕文, 藤代博記",
          "gakkai": "2010年春季 第57回応用物理学関係連合講演会"
        },
        {
          "title": "InGaAs-Channel MOSFETのキャリア輸送の理論的解析",
          "names": "渡邉久巨，本間嵩広，竹岸孝之，原紳介，藤代博記",
          "gakkai": "2010年春季 第57回応用物理学関係連合講演会"
        },
        {
          "title": "歪み印加時のInAsとInSbの電子輸送特性に関する理論的解析",
          "names": "西野 啓之，川平 一太，町田 史晴，原 紳介，藤代 博記",
          "gakkai": "2010年 電子情報通信学会総合大会"
        }
      ]
    }
  ],
  "paper": [
    {
      "year": 2016,
      "titles": [
        "Effect of low-temperature-grown GaSb layer on formation of high-density and small GaSb islands on Si(100) substrate[ 全著者名 ] Ryuto Machida, Ryusuke Toda, Sachie Fujikawa, Shinsuke Hara, Issei Watanabe, and Hiroki I. Fujishiro[ 掲載誌名 ] PHYSICA STATUS SOLIDI B-BASIC SOLID STATE PHYSICS [ 掲載年月 ] 2016年 3月"
      ]
    }
  ]
}